Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/forebygging-av-selvmord-droeftes-paa-fns-permanente-forum-for-urfolkssaker.html.tmx
Source language: nob
Languages: smj

source: Forebygging av selvmord drøftes på FNs Permanente forum for urfolkssaker / Internasjonalt urfolkssamarbeid / Internasjonalt arbeid / Forsiden - Sametinget
smj: Iesjgåddemijt hieredit árvvalattaduvvá AN:a iemeálmmugij ássjij stuoves forumin / Rijkajgasskasasj álggoálmmukaktisasjbarggo / Rijkajgasskasasj barggo / Sámedigge - Sametinget

source: Forebygging av selvmord drøftes på FNs Permanente forum for urfolkssaker
smj: Iesjgåddemijt hieredit árvvalattaduvvá AN:a iemeálmmugij ássjij stuoves forumin

source: 14. april 2015
smj: 14. voerhtje 2015

source: Sametingspresident Aili Keskitalo deltar på permanent forum for urfolkssaker New York i slutten av april.
smj: Sámedikke presidænnta Aili Keskitalo oassálasstá iemeálmmugij ássjij stuoves forumin New Yorkan vuoratjismáno gietjen.

source: Ungdom, selvskading og selvmord er et av temaene som engasjerer Sametinget spesielt i år.
smj: Nuora, iesjvahágahttem ja iesjgåddem li akta dajs tiemájs ma hásstali Sámedikkev ållagasj dán jage.

source: Hvert år arrangeres FNs permanente forum for urfolkssaker i New York.
smj: Juohkka jage ásaduvvá AN:a iemeálmmugij ássjij stuoves forum New Yorkan.

source: I år er sesjonen i tidsrommet 20. april til 1. mai 2015.
smj: Dán jage sesjåvnnå le ájggegávdan vuoratjismáno 20. biejves moarmesmáno 1. bæjvváj 2015.

source: Fra sametingsrådet deltar Sametingspresident Aili Keskitalo, politiskrådgiver Runar Myrnes Balto og Sametingets internasjonale representant John Bernhard Henriksen.
smj: Sámediggeráde bieles oassálassti Sámerdi9kke presidænnta Aili Keskitalo, politihkalasj rádediddje Runar Myrnes Balto ja Sámedikke rijkkagasskasasj ájras John Bernhard Henriksen.

source: Sametingets ungdomspolitiske utvalg (SUPU) representeres i år av Ida Ristiinna Hætta Ophaug.
smj: Sámedikke nuorajpolitihkalasj juogos (SUPU) ájrastahteduvvá Ida Ristiinna Hætta Ophaugas dán jage.

source: Relevant for samer Det er flere temaer som opptar Sametinget.
smj: Hiebalgis sámijda Moadda tiemá li ma hásstali Sámedikkev.

source: Oppfølgingen av verdenskonferansen om urfolk og dets sluttdokument fra 2014.
smj: Iemeálmmugij væráltkonferánsa ja dan loahppadokumænnta jages 2014.

source: Temaet behandles på forumets første dag.
smj: Ássje giehtadaláduvvá foruma vuostasj biejve.

source: Samtidig holdes et seminar på Columbia Univeristy i tidsrommet 24-26 april om verdenskonferansens sluttdokuments innhold som Sametinget vil delta på.
smj: Dan båttå ásaduvvá seminárra Columbia Universityn ájggegávdan vuoratjismáno 24. ja 25. biejvijt væráltkonferánsa loahppadokumenta sisano birra gånnå Sámedigge aj oassálasstá.

source: I andre uke behandles gjennomføringen av FNs erklæring om urfolks rettigheter som alltid er relevant for Sametinget å overvære.
smj: http://www.columbia.edu/cu/cser/downloads/UiTColumbiaSeminar.pdf Maŋep vahko giehtadaláduvvá AN:a tjielgadus iemeálmmugij rievtesvuodajs ma agev li hiebalgisá Sámediggáj.

source: -Sametinget ser også frem til å få innsikt i hva som tenkes om forumets fremtidige arbeid, da det i fjor ble annonsert at de ville se på måter og muligheter til å reformere forumet, sier sametingspresident Aili Keskitalo.
smj: -Sámedigge aj vuorddá oattjotjit diehtet ma li ájádussan foruma boahtte ájge bargguj, danen gå dijmmá diededuváj gæhttjat makkir vuoge ja máhttelisvuoda gávnnuji forumav ådåstittjat, javllá Sámedikke presidænnta Aili Keskitalo.

source: Selvmord og selvskading Permanente forum har ungdom, selvskading og selvmord som tema under sesjonen.
smj: Iesjgåddem ja iesjvahágahttem Stuoves forumin li nuora, iesjvahágahttem ja iesjgåddem tiebmán sesjåvnnåbåttå.

source: -Dette er et stort problem som særlig rammer mange urfolkssamfunn, og som krever en rask handling for å hindre en slik negativ utvikling.
smj: -Dát la stuorra gássjelisvuohta mij ållagattjat dæjvvá moadda iemeálmmuksebrudagájt, ja mij gájbbet dalá dåjmajt hieredittjat dakkir nievres åvddånahttemav.

source: Tapte liv er også et samfunnsproblem og en stor smerte for de etterlatte i de samiske områdene, sier sametingspresident Aili Keskitalo
smj: Ulmutja gudi soaggu li aj sebrudagá gassjelisvuohta ja ållo báktjasin sidjij gudi báhtsi sámij guovlojn, javllá Sámedikke presidænnta Aili Keskitalo.

source: -Temaet berører oss og vi vil fortelle om våre erfaringer med forebygging av selvskading og selvmord, sier Keskitalo.
smj: -Tiebmá guosská mijáv ja mij sihtap giehttot mijá åtsådallamijs iesjvahágahttemijt ja iesjgåddemijt hieredit, javlla Keskitalo.

source: Les mer:
smj: Gejna guládallat: Sámedikke presidænnta Aili Keskitalo, 971 29 305 Ienebuv låhkåt: http://undesadspd.org/IndigenousPeoples.aspx
